Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/regelverk_laeremidler_no.docx.tmx
Source language: nob
Languages: sme

source: Dersom det utarbeides forslag til nye termer, skal tilskuddsmottaker følge Sametingets retningslinjer for terminologiarbeid og sende disse til Giellagáldu for godkjenning.
sme: Jus ođđa tearpmat evttohuvvojit, de galgá doarjjaoažžu čuovvut Sámedikki tearbmabarggu njuolggadusaid ja sáddet daid Giellagáldui dohkkeheapmái.

source: Hvis det i et ferdig læremiddel er brukt termer som ikke er godkjent av Giellagáldu, skal det i læremiddelet fremgå ordliste med forklaring av termer.
sme: Jus gárvves oahpponeavvus leat atnon tearpmat maid Giellagáldu ii leat dohkkehan, galgá oahponeavvus čuovvut sátnelistu mii čilge tearpmaid.

source: Tilskuddsmottaker skal ved utforming av læremidlene hensynta det allsamiske perspektivet og det flerkulturelle samfunn for å bekrefte elevers identitet og utvide deres perspektiv.
sme: Doarjjaoažžu galgá oahponeavvuid hábmemis vuhtiiváldit ollessámi perspektiivva ja máŋggakultuvrralaš servvodaga duođaštan dihte ohppiid identitehta ja sin perspektiivva viiddidit.

source: I læremidler hvor man formidler generelt om samiske samfunn, kultur og historie, er det viktig at tekst og bildematerialet viser mangfoldet i Sápmi.
sme: Oahponeavvuin gos muitaluvvo obbalaččat sámi servvodaga, kultuvrra ja historjjá birra, lea dehálaš ahte teavsttat ja govat čájehit Sámi máŋggabealálašvuođa.

source: Tilskuddsmottaker skal ved utforming av læremidlene fremme likestilling og likeverd, og hindre diskriminering, jf. likestillings- og diskrimineringsloven § 27.
sme: Doarjjaoažžu galgá oahponeavvuid hábmedettiin ovddidit dásseárvvu ja ovttaveardásašvuođa, ja hehttet vealáheami, gč. likestillings- og diskrimineringsloven § 27.

source: Tilskuddsmottaker bør ved utvikling av læreverk som gjelder for flere årstrinn ha forfatter/oversettergruppe med minimum 3-4 personer for å sikre gjennomføringen av prosjektet.
sme: Doarjjaoažžus berrejit unnimus 3-4 olbmo girječállin/ jorgalanjoavkun sihkkarastin dihte ahte prošeakta čađahuvvo oahppodahkosa ráhkadettiin mii gusto máŋggaid jahkecehkiide.

source: Tilskuddsmottaker skal etablere referansegruppe med relevant språk- og fagpedagogisk kompetanse og læremiddelkompetanse som skal følge opp prosjektet og bidra til at produktet får god kvalitet.
sme: Doarjjaoažžu galgá ásahit referánsajoavkku mas lea áigeguovdilis fágapedagogalaš gelbbolašvuohta ja oahpponeavvogelbbolašvuohta mii sáhttá čuovvulit prošeavtta ja váikkuhit dasa ahte buktagis šaddá buorre dássi.

source: Ved utvikling av digitale læremidler skal IKT-kompetanse og kompetanse om pedagogisk bruk av IKT ved digitale komponenter være representert i referansegruppen.
sme: Digitála oahpponeavvuid ráhkadeamis galgá IKT gelbbolašvuohta ja gelbbolašvuohta IKT digitála áđaid pedagogalaččat geavaheamis, maiddái ovddastuvvot referánsajoavkkus.

source: Ved kvalitetssikring av læremiddelet bør den testes ut av elever og lærere som tilfredsstiller målgruppen i løpet av utviklingsperioden og før ferdigstillelse.
sme: Oahponeavvu kvalitehtasihkkarasttidettiin berrejit oahppit ja oahpaheaddjit geat ollašuhttet ulbmiljoavkku geahččalit buktaga ráhkadanáigodagas ja ovdal gárvvisteami.

source: Tilskuddsmottaker skal avtale med forfattere, illustratører, oversettere og andre bidragsytere om at læremiddelet i sin helhet eller deler av det kan utgis, spres eller fremstilles i bokform, elektronisk form (herunder nettbasert versjon) eller i et hvilket som helst annet medium.
sme: Doarjjaoažžu galgá dahkat šiehtadusa girječálliiguin, govvabiddjiiguin, jorgaleddjiiguin ja earáiguin geat galget searvat bargui dan ektui ahte olles oahpponeavvu dahje oasit das, sáhttet almmuhuvvot, háddjejuvvot dahje ráhkaduvvot girjin, elektrovnnalaš hápmin (maiddái neahttaveršuvdnan) dahje vaikko makkár eará gaskaoami bokte.

source: Tilskuddsmottaker skal ha avtale med forfatterne om at læremiddelet, uten vederlag, skal;
sme: Doarjjaoažžus galgá leat šiehtadus girječálliiguin dan birra ahte oahpponeavvu galgá nuvttá;

source: kunne oversettes til flere samiske språk
sme: sáhttit jorgaluvvot eará sámi gielaide

source: overlates i elektronisk form til statlige produsenter av tilrettelagte utgaver til synshemmede og lesehemmede eller til personer med behov for alternativ og supplerende kommunikasjon.
sme: addit elektrovnnalašhámis stáhtalaš buvttadeddjiide mat buvttadit heivehuvvon almmuhusaid čalmmehemiide ja olbmuide geat eai loga ja dárbbašit molssaevttolaš ja dievasmahtti gulahallama.

source: Innholdet i det elektroniske manuset må være identisk med den endelige utgaven og foreligge i en utgave og et format som kan bearbeides med vanlig datamaskin.
sme: Elektrovnnalaš mánusa sisdoallu galgá leat seamma lágan go válmmas buktagis, ja leat dakkár hámis ja formáhtas mainna sáhttá bargat dábálaš dihtoriin.

source: Manuset må være strukturert og uthevinger, overskrifter m.v. må være identifisert med koder
sme: Mánus ferte leat struktuvrralaš, ja bajádusat, bajilčállagat jna. Fertejit identifiserejuvvot kodaiguin.

source: overlates i elektronisk form til Giellatekno, Senter for samisk språkteknologi ved universitetet i Tromsø, som utvikler språkteknologisk program.
sme: addit elektrovnnalašhámis Giellateknoi, Romssa universitehta sámi giellateknologiija guovddážii, geat ovdánahttet giellateknologalaš prográmma.

source: Innholdet av det elektroniske læremiddelet må være identisk med den endelige utgaven og foreligge i en utgave og et format som kan bearbeides med vanlig datamaskin.
sme: Elektrovnnalaš oahpponeavvu sisdoallu galgá leat seamma lágan go válmmas buktagis, ja leat dakkár hámis ja formáhtas mainna sáhttá bargat dábálaš dihtoriin.

source: Leverandør skal gi informasjon om hvilken type format som er brukt og hvordan den kan åpnes.
sme: Lágideaddji galgá addit dieđuid dan birra makkár formáhta lea geavahuvvon ja mot dan galgá rahpat.

source: Tilskuddsmottaker skal levere 10 eksemplarer av ordinære og særskilt tilrettelagte læremidler læremidler til Sametinget.
sme: Doarjjaoažžu galgá addit 10 gáhppálaga dábálaš ja heivehuvvon oahpponeavvus Sámediggái.

source: Når det gjelder digitale læremidler skal tilskuddsmottaker sende innloggingsopplysninger til Sametinget. Tilskuddsmottaker er ansvarlig for distribusjon og markedsføring av læremidler.
sme: Digitála oahpponeavvuide galgá doarjjaoažžu sáddet sisabeassandieđuid Sámediggái Doarjjaoažžus lea ovddasvástádus oahpponeavvuid juohkimis ja vuovdaleamis.

source: Tilskuddsmottaker er ansvarlig for å sende informasjon om det ny utgivelse til Ovttas.no Tilskuddsmottaker skal sørge for at trykte komponenter tilbys markedet i minst fem år.
sme: Doarjjaoažžus lea ovddasvástádus dieđihit ođđa almmuheami birra Ovttas.no:i Doarjjaoažžu galgá fuolahit ahte deaddiluvvon oahpponeavvut fállojuvvojit márkanii unnimusat vihtta jagi.

source: Tilskuddsmottaker skal sørge for drift og vedlikehold av digitale komponenter i minst fem år fra de er tilgjengelige.
sme: Doarjjaoažžu galgá fuolahit digitála oahpponeavvuid doaimmas ja bajásdoallamis unnimusat vihtta jagi dan rájes go leat olámuttus.

source: Krav til digitale læremidler Læremiddelet skal utvikles etter gjeldende lovverk for universell utforming av læremidler jf forskrift om universell utforming av IKT-løsninger.
sme: Gáibádusat digitála oahpponeavvuide Oahpponeavvu galgá ráhkaduvvot gustovaš universála hábmema láhkanjuolggadusaid vuođul, gč Universell utforming av læremidler av IKT-løsninger.

source: Læremiddel skal oppfylle følgende krav:
sme: Oahpponeavvu galgá čuovvovaš gáibádusaid deavdit:

source: Digitale læremidler skal gjøre bruk av alminnelige godkjente og åpne standarder og dokumentere bruk av formater med behov for plugins og andre utvidelser i nettleseren.
sme: Digitála oahponeavvuid galgá sáhttit geavahit dábálaš dohkkehuvvon ja rabas standárddaid ja duođaštit makkár formáhtat gáibiduvvot ja lea go dárbu liigeáđaide ja eará viiddidemiide neahttalohkkis.

source: Digitale læremidler/komponenter skal være tilgjengelig fra ulike nettlesere og for de mest brukte operativsystemer for alle digitale enheter innenfor kategori: smarttelefoner, nettbrett, PC/Mac.
sme: Digitála oahponeavvut/ komponeanttat galget olámuttus iešguđet neahttalohkkiin eanemus geavahuvvon operatiivavuogádagain buot digitála ovttadagain kategoriijas: mátketelefovnnat, neahttabreahtat, PC/Mac.

source: Digitale læremidler (gjelder ikke materiell for barnehage) Læremiddelet skal merkes i henhold til norsk standard NS 4180:2020 Læringsteknologi - Metadata for læringsressurser, der utdanningsspesifikke egenskaper i kap. 5.2.2 fylles ut med referanser til Grep (den nasjonale læreplandatabasen for grunnopplæringen).
sme: Digitála oahpponeavvut (ii gusto mánáidgárdde ávdnasiidda) galget merkejuvvot dáru standárdda ektui NS 4180:2020 Læringsteknologi - Metadata for læringsressurser ektui, gos oahpospesifihkka iešvuođat kap. 5.2.2 galget devdojuvvot oktan referánssaiguin Grep:ii (nationála oahppoplánadiehtovuođđu vuođđooahpahussii).

source: Hvis læremiddelet krever pålogging for autentisering og tilgang til person- og gruppeinformasjon er det påkrevd å benytte Feide.
sme: Jus oahpponeavvu gáibida sisabeassama vai sáhttá autentifiseret ja beassá persovnna- ja joavkodieđuide, de leat gáibádus ahte geavaha Feide.

source: Nye Feide er sterkt anbefalt som løsning.
sme: Lea ávžžuhus ahte Nye Feide čoavddus geavahuvvo.

source: Sluttbruker skal kunne ta i bruk digitale komponenter uten å bruke spesielle lisensbaserte tjenester eller abonnement fra tredjepart.
sme: Loahppageavaheaddji galgá sáhttit geavahit digitála komponeanttaid erenoamáš liseansavuođđuduvvon bálvalusaid haga dahje oalgeabonnemeantta haga.

source: Dette betyr at brukeren kan benytte innholdet og funksjonalitet i læremiddelet uten å måtte kjøpe andre tjenester.
sme: Dat mearkkaša ahte geavaheaddji sáhttá sisdoalu ja oahponeavvu funkšunalitehta geavahit vaikke ii oastte eará bálvalusaid.

source: Frist for ferdigstillelse Frist for ferdigstillelse er senest 3 år etter tilskuddsbrevets dato, hvis ikke noe annet fremkommer i tilsagnsbrevet.
sme: Gárvvistanáigemearri Áigemearri gárvet lea maŋimusat 3 jagi maŋŋá doarjjareivve dáhtona, jus ii boađe ovdán eará doarjjareivves.

source: Ved ekstraordinære hendelser kan det søkes skriftlig om en forlenga frist på inntil ett år.
sme: Erenoamáš dilálašvuođaid geažil sáhttá doarjjaoažžu ohcat guhkit áigemeari eanemusat 1 jagi.

source: Søknaden skal begrunnes.
sme: Ohcama galgá ákkastallat.

source: Tiltak/prosjekt som etter dette ikke ferdigstilles innen avtalt tidsfrist, vil bli avsluttet fra Sametinget side.
sme: Doaibma/prošeakta mii ii gárvvistuvvo sohppojuvvon áigemearrái, loahpahuvvo Sámedikki bealis.

source: Endringer i forutsetninger for tilskuddet Tilskuddsmottakeren kan ikke foreta vesentlige endringer i det aktuelle prosjektet eller tiltaket uten at dette er skriftlig forelagt for og godkjent av Sametinget.
sme: Rievdadusat doarjjaeavttuin Doarjjaoažžu ii sáhte čađahit mearkkašahtti rievdadusaid guoskevaš prošeavttas dahje doaibmabijus ovdalgo lea čálalaččat dieđihan Sámediggái ja ožžon Sámedikki čálalaš dohkkeheami.

source: Endring av godkjent finansieringsplan og investeringsplan vil alltid regnes som en vesentlig endring.
sme: Dohkkehuvvon ruhtadanplána ja investerenplána rievdadeami adnojuvvo álo mearkkašahtti rievdadussan.

source: Utbetalingsvilkår 50 % av tilskuddet utbetales når;
sme: Máksineavttut 50 % máksojuvvo dalle go;

source: aksept av vilkår er innsendt gjennom Sametingets tilskuddsportal
sme: eavttuid dohkkeheapmi lea vuolláičállon ja sáddejuvvon ruovttoluotta Sámedikki doarjjaportála bokte.

source: tilskuddsmottaker bekrefter at prosjektet/tiltaket er igangsatt og anmoder om utbetaling.
sme: doarjjaoažžu duođašta ahte prošeakta/doaibma lea álggahuvvon ja bivdá máksit.

source: Navn på forfatter(e) og evt referansegruppe skal oppgis. 25 % når tilskuddsmottaker rapporterer og dokumenterer med prosjektregnskap og fremvisning av manus at arbeidet er halvveis gjennomført.
sme: Čálli(id) ja vejolaš referánsajoavkku namat galget čállot 25 % máksojuvvo go doarjjaoažžu raportere ja duođašta prošeaktarehketdoaluin ja čájeha mánusiin ahte bargu lea čađahuvvon beallemuddui.

source: Resterende 25 % blir utbetalt når alle vilkår i vedtaket er oppfylt.
sme: Loahppa 25 % máksojuvvo go mearrádusa eavttut leat ollašuhttojuvvon visot.

source: For prosjekter som består av flere deler/komponenter/moduler (læreverk eller lignende), betales andre og siste del av tilskudd til enkeltdelene etter hvert som de er halveis gjennomført og ferdigstilt.
sme: Prošeavttat gos leat máŋga oasi/komponeantta (oahpponeavvoráidu dahje sullasaš) dain máksit nuppi ja maŋemus oasi doarjagis dađi mielde go ovttaskas oassi leat beallemuddui čađahuvvon ja gárvvistuvvon.

source: Dersom søker tidligere har fått innvilget tilskudd fra Sametinget og vilkårene for tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jus ohcci ovdal lea ožžon doarjaga Sámedikkis ja doarjjaoažžu lea rihkkon doarjjaeavttuid de sáhttá dat dagahit dan ahte máksimat bissehuvvojit dassážii go eavttuid rihkkun lea nohkan.

source: Rapportering Rapportering i henhold til måloppnåelse Tilskuddsmottaker skal rapportere om bruken av midlene gjennom rapporteringsskjema i Sametingets tilskuddsportal i henhold til rapporterings plan.
sme: Raporteren Raporteren ulbmilolahusa ektui Doarjjaoažžu galgá raporteret doarjaga geavaheami birra Sámedikki raporterenskoviin doarjjaportála bokte raporterenplána olis.

source: I underveisrapportering skal tilskuddsmottaker rapportere om fagligfremdrift én gang per år etter prosjektstart, inntil prosjektet er ferdigstilt.
sme: Gaskaboddosaš raporteremis galgá doarjjaoažžu raporteret prošeavtta fágalaš ovdáneami birra okte jahkásaččat dan rájes go prošeakta álggahuvvo, dassážii go prošeakta gárvvistuvvo.

source: Uforutsatte hendelser i prosjektet som forsinker prosjektets fremdrift skal rapporteres umiddelbart til Sametinget.
sme: Vuorddekeahttá dilálašvuođat prošeavttas mat goazahit prošeavtta ovdáneami galget dieđihuvvot Sámediggái dakkaviđe.

source: I sluttrapportering skal tilskuddsmottaker rapportere om det ferdige prosjektet Rapportering regnskap Regnskapet for bruken av midlene skal vise totale kostnader og inntekter.
sme: Loahpparaporteremis galgá doarjjaoažžu raporteret gárvves prošeavtta birra. Rehketdoalu raporteren Rehketdoallu ruđaid geavaheamis galgá čájehit ollislaš goluid ja dietnasa.

source: Dette inkluderer andre eventuelle tilskudd og inntekter til prosjektet/tiltaket.
sme: Dasa gullet prošeavtta/ doaibmabiju eará vejolaš doarjagat ja dietnasat.

source: I regnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet/tiltaket.
sme: Rehketdollui sáhttá váldit mielde dušše dakkár goluid ja dietnasiid mat njuolga leat čadnojuvvon prošeavtta/ doaibmabiju čađaheapmái.

source: Der det foreligger godkjent kostnadsoverslag, skal regnskapet skal være satt opp slik at det er sammenlignbart med kostnadsoverslaget.
sme: Dalle go lea dohkkehuvvon gollogeahčastat galgá rehketdoallu leat fievrriduvvon nu ahte dan sáhttá buohtastahttit gollogeahčastagain.

source: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og regnskapet så skal det kommenteres.
sme: Stuorra spiehkastagaid dohkkehuvvon gollogeahčastaga ja rehketdoalu gaskka galgá kommenteret.

source: Regnskap over bruken av midlene skal bekreftes av statsautorisert revisor for tilskudd fra kr 200 000.
sme: Rehketdoalu ruđaid geavaheamis badjel 200 000 ru galgá stáhtaautoriserejuvvon dahje registrerejuvvon revisor duođaštit.

source: For tilskuddsmottaker som er registrert i merverdiavgiftsregisteret skal regnskapet vise kostnader og inntekter eksklusive merverdiavgift.
sme: Doarjjaoažžu gii lea registrerejuvvon momsaregistaris, galgá rehketdoalus čájehit goluid ja dietnasiid momssa haga.

source: Dette gjelder ikke de som er fritatt eller unntatt fra beregning av merverdiavgift.
sme: Dát ii guoskka sidjiide geat leat luvvejuvvon momsadivadis dahje ožžot spiehkastit momsadivada rehkenastimis.

source: Dersom de endelige kostnadene i regnskapet til prosjektet/tiltaket er mindre enn godkjent kostnadsoverslag i vedtaket, vil Sametinget avkorte tilskuddet tilsvarende.
sme: Jos loahpalaš golut prošeavtta/doaibmabiju rehketdoalus leat unnit go dohkkehuvvon gollogeahčastat mearrádusas, unnida Sámediggi doarjaga vásttolaččat.

source: Oppfølging og evaluering Sametinget kan iverksette kontroll med at midlene nyttes etter forutsetningene, jf. bevilgningsreglementet § 10 annet ledd og riksrevisjonsloven § 12 tredje ledd.
sme: Čuovvoleapmi ja evalueren Sámediggi sáhttá bidjat johtui bearráigeahču geavahuvvojit go ruđat eavttuid mielde, gč. juolludusnjuolggadusaid § 10 nuppi lađđasa ja riikarevišuvdnalága § 12 goalmmát lađđasa.

source: Sametinget kan be om ytterlige opplysninger som søker er pliktet til å gi.
sme: Sámediggi sáhttá bivdit lassi dieđuid, ja ohccis lea geatnegasvuohta daid buktit.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering.
sme: Leat dieđut mat galget geavahuvvot statistihkain ja eará raporteremiin.

source: Sametingets tilskuddsmottakeres rapporteringer benyttes til å sikre at vilkåren for tilskudd overholdes og vårt arbeid med måloppnåelse om økt tilgang til samiske læremidler innenfor årlige tildelinger
sme: Sámedikki doarjjaoažžu raporteren sáhttá atnot sihkkarastit doarjaga eavttuid čuovvoleame ja min barggu olahit mihttu lasihit sámi oahponeavvuid jahkásaš juolludemiiguin

source: Antall årlige igangsatte prosjekter og læremiddelutgivelser knyttet opp mot;
sme: Galle jahkásaš álggahuvvon prošeavtta ja oahpponeavvubuvttadeami čatnon;

source: fag, språk, årstrinn og typehvilken læreplanverk den er utviklet etterhvilken fag, tema/fagområde dekker læremiddelet Tilbakebetaling og annullering av tilskudd Ved ferdigstillelse av prosjektet skal ubenyttede tilskuddsmidler tilbakebetales til Sametinget.
sme: fágii gillii, jahkeceahkkái ja šládjiimakkár oahppodahkosa vuođul lea ráhkaduvvonmakkár fága, fáddá/ fágasuorggi gokčá oahponeavvu Doarjaga ruovttoluottamáksin ja sihkkun Prošeavtta gárvvisteami oktavuođas galget geavatkeahtes doarjjaruđat máksojuvvot ruovttoluotta Sámediggái.

source: Sametinget krever tilbakebetaling av for mye utbetalt tilskudd.
sme: Sámediggi gáibida doarjaga ruovttoluotta máksojuvvot jos dat lea máksojuvvon menddo ollu.

source: Sametinget vil trekke tilbake tilsagn om tilskudd, holde tilbake tilskudd eller kreve tilbakebetaling av utbetalt tilskudd dersom:
sme: Sámediggi sáhttá geassit doarjjalohpádusa ruovttoluotta dahje gáibidit ahte doarjja máksojuvvo ruovttoluotta jos:

source: fag, språk, årstrinn og type
sme: fágii gillii, jahkeceahkkái ja šládjii

source: hvilken læreplanverk den er utviklet etter
sme: makkár oahppodahkosa vuođul lea ráhkaduvvon

source: hvilken fag, tema/fagområde dekker læremiddelet Tilbakebetaling og annullering av tilskudd Ved ferdigstillelse av prosjektet skal ubenyttede tilskuddsmidler tilbakebetales til Sametinget.
sme: makkár fága, fáddá/ fágasuorggi gokčá oahponeavvu Doarjaga ruovttoluottamáksin ja sihkkun Prošeavtta gárvvisteami oktavuođas galget geavatkeahtes doarjjaruđat máksojuvvot ruovttoluotta Sámediggái.

source: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: Doarjjaoažžu lea rihkkon dieđihangeaskku.

source: Tilskuddet ikke blir benyttet i henhold til formålet med tildeling og vilkårene fastsatt i tilskuddsbrevet.
sme: Doarjja ii leat geavahuvvon juolludusa ulbmila mielde ja daid eavttuid mielde mat leat mearriduvvon doarjjareivves.

source: Det er begjært oppbud, fremsatt konkursbegjæring, åpnet private eller offentlige gjeldsforhandlinger hos tilskuddsmottaker eller tilskuddsmottaker innstiller sine betalinger.
sme: Lea gáibiduvvon heaittiheapmi, ovddiduvvon reastaluvvangohčus, priváhta dahje almmolaš vealgešiehtadallamat leat rahppojuvvon doarjjaoažžu ektui dahje doarjjaoažžu heaitá máksimis máksámušaidis.

source: Tilskuddsmottaker har brutt bestemmelsene i dette regelverket.
sme: Doarjjaoažžu lea rihkkon mearrádusa njuolggadusaid.

source: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit dan mii lea buorrin máksojuvvot.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling mv.
sme: Jos ruđat eai máksojuvvo ruovttoluotta áigemeari sisa mii lea biddjojuvvon, de sáhttá gáibidit maŋŋoneami ovddas reanttuid vel lassin, gč. lága 17.

source: Dersom tilskuddsmottaker går konkurs, prosjektets virksomhet stanses eller opphører, eller tilskuddsmottaker av andre grunner ikke kan eller vil utføre utgivelsen kan Sametinget forbeholde seg retten til å overta utgivelsen.
sme: Jus doarjjaoažžu reastaluvvá, prošeavtta doaibma bissehuvvo dahje loahpahuvvo, dahje doarjjaoažžu eará sivaid geažil ii sáhte dahje ii áiggo čađahit almmuheami, de sáhttá Sámediggi doalahit vuoigatvuođa váldit badjelasas almmuheami.

source: Tilskuddsmottaker skal i avtalen med forfatteren innta særlige opplysninger om dette, det skal også aksepteres av forfatteren.
sme: Doarjjaoažžu galgá šiehtadusas čálliin dieđihit dan birra erenoamážit, ja čálli galgá dan dohkkehit.

source: Tilsvarende gjelder for avtale med andre bidragsytere.
sme: Seammá gusto šiehtadusaide earáiguin geat leat leamaš mielde oahpponeavvu ráhkadeamen.
